{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "$": 4,
      "%": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "V": 41,
      "W": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "x": 63,
      "y": 64,
      "~": 65,
      "°": 66,
      "▁": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갈": 71,
      "감": 72,
      "갑": 73,
      "값": 74,
      "갓": 75,
      "갔": 76,
      "강": 77,
      "갖": 78,
      "같": 79,
      "개": 80,
      "객": 81,
      "갤": 82,
      "갱": 83,
      "걔": 84,
      "거": 85,
      "걱": 86,
      "건": 87,
      "걸": 88,
      "검": 89,
      "겁": 90,
      "것": 91,
      "겉": 92,
      "게": 93,
      "겐": 94,
      "겟": 95,
      "겠": 96,
      "겨": 97,
      "격": 98,
      "겪": 99,
      "견": 100,
      "결": 101,
      "겹": 102,
      "겼": 103,
      "경": 104,
      "곁": 105,
      "계": 106,
      "고": 107,
      "곡": 108,
      "곤": 109,
      "곧": 110,
      "골": 111,
      "곱": 112,
      "곳": 113,
      "공": 114,
      "과": 115,
      "관": 116,
      "광": 117,
      "괜": 118,
      "괴": 119,
      "굉": 120,
      "교": 121,
      "구": 122,
      "국": 123,
      "군": 124,
      "굴": 125,
      "굽": 126,
      "궁": 127,
      "권": 128,
      "귀": 129,
      "규": 130,
      "균": 131,
      "그": 132,
      "극": 133,
      "근": 134,
      "글": 135,
      "긁": 136,
      "금": 137,
      "급": 138,
      "긍": 139,
      "기": 140,
      "긴": 141,
      "길": 142,
      "김": 143,
      "깁": 144,
      "깃": 145,
      "깊": 146,
      "까": 147,
      "깎": 148,
      "깐": 149,
      "깔": 150,
      "깜": 151,
      "깝": 152,
      "깨": 153,
      "꺼": 154,
      "껍": 155,
      "껑": 156,
      "께": 157,
      "껴": 158,
      "꼈": 159,
      "꼭": 160,
      "꼼": 161,
      "꽃": 162,
      "꽤": 163,
      "꾸": 164,
      "꿀": 165,
      "꿈": 166,
      "꿔": 167,
      "끄": 168,
      "끈": 169,
      "끊": 170,
      "끌": 171,
      "끓": 172,
      "끔": 173,
      "끗": 174,
      "끝": 175,
      "끼": 176,
      "낄": 177,
      "낌": 178,
      "나": 179,
      "낙": 180,
      "난": 181,
      "날": 182,
      "남": 183,
      "납": 184,
      "낫": 185,
      "났": 186,
      "낭": 187,
      "낮": 188,
      "내": 189,
      "낸": 190,
      "낼": 191,
      "냄": 192,
      "냅": 193,
      "냈": 194,
      "냉": 195,
      "냐": 196,
      "냥": 197,
      "너": 198,
      "넌": 199,
      "널": 200,
      "넓": 201,
      "넘": 202,
      "넛": 203,
      "넣": 204,
      "네": 205,
      "넥": 206,
      "넷": 207,
      "녀": 208,
      "녁": 209,
      "년": 210,
      "념": 211,
      "녕": 212,
      "노": 213,
      "녹": 214,
      "논": 215,
      "놀": 216,
      "농": 217,
      "높": 218,
      "놓": 219,
      "뇨": 220,
      "누": 221,
      "눈": 222,
      "눌": 223,
      "눠": 224,
      "뉴": 225,
      "늄": 226,
      "느": 227,
      "는": 228,
      "늘": 229,
      "능": 230,
      "늦": 231,
      "늬": 232,
      "니": 233,
      "닉": 234,
      "닌": 235,
      "닐": 236,
      "님": 237,
      "닙": 238,
      "닛": 239,
      "닝": 240,
      "다": 241,
      "닥": 242,
      "단": 243,
      "닫": 244,
      "달": 245,
      "닭": 246,
      "담": 247,
      "답": 248,
      "당": 249,
      "닿": 250,
      "대": 251,
      "더": 252,
      "덕": 253,
      "던": 254,
      "덜": 255,
      "덤": 256,
      "덮": 257,
      "데": 258,
      "델": 259,
      "도": 260,
      "독": 261,
      "돈": 262,
      "돋": 263,
      "돌": 264,
      "돕": 265,
      "동": 266,
      "돼": 267,
      "됐": 268,
      "되": 269,
      "된": 270,
      "될": 271,
      "됩": 272,
      "두": 273,
      "둔": 274,
      "둘": 275,
      "둡": 276,
      "둥": 277,
      "뒤": 278,
      "뒷": 279,
      "듀": 280,
      "드": 281,
      "득": 282,
      "든": 283,
      "듣": 284,
      "들": 285,
      "듬": 286,
      "듭": 287,
      "듯": 288,
      "등": 289,
      "디": 290,
      "딘": 291,
      "딜": 292,
      "딥": 293,
      "딩": 294,
      "따": 295,
      "딱": 296,
      "딸": 297,
      "땀": 298,
      "땅": 299,
      "때": 300,
      "떠": 301,
      "떡": 302,
      "떤": 303,
      "떨": 304,
      "떻": 305,
      "또": 306,
      "똑": 307,
      "뚜": 308,
      "뛰": 309,
      "뜨": 310,
      "뜻": 311,
      "띄": 312,
      "라": 313,
      "락": 314,
      "란": 315,
      "랄": 316,
      "람": 317,
      "랍": 318,
      "랐": 319,
      "랑": 320,
      "래": 321,
      "랙": 322,
      "랜": 323,
      "램": 324,
      "랩": 325,
      "랫": 326,
      "랬": 327,
      "략": 328,
      "량": 329,
      "러": 330,
      "럭": 331,
      "런": 332,
      "럴": 333,
      "럼": 334,
      "럽": 335,
      "렀": 336,
      "렇": 337,
      "레": 338,
      "렉": 339,
      "렌": 340,
      "렛": 341,
      "려": 342,
      "력": 343,
      "련": 344,
      "렬": 345,
      "렴": 346,
      "렵": 347,
      "렸": 348,
      "령": 349,
      "례": 350,
      "로": 351,
      "록": 352,
      "론": 353,
      "롤": 354,
      "롭": 355,
      "롯": 356,
      "롱": 357,
      "뢰": 358,
      "료": 359,
      "루": 360,
      "룩": 361,
      "룰": 362,
      "룸": 363,
      "룹": 364,
      "류": 365,
      "륙": 366,
      "률": 367,
      "륨": 368,
      "륭": 369,
      "르": 370,
      "른": 371,
      "를": 372,
      "름": 373,
      "릅": 374,
      "릇": 375,
      "리": 376,
      "릭": 377,
      "린": 378,
      "릴": 379,
      "림": 380,
      "립": 381,
      "릿": 382,
      "링": 383,
      "마": 384,
      "막": 385,
      "만": 386,
      "많": 387,
      "말": 388,
      "맙": 389,
      "맛": 390,
      "망": 391,
      "맞": 392,
      "맡": 393,
      "매": 394,
      "맥": 395,
      "맨": 396,
      "맺": 397,
      "머": 398,
      "먹": 399,
      "먼": 400,
      "멀": 401,
      "멈": 402,
      "멋": 403,
      "멍": 404,
      "메": 405,
      "멘": 406,
      "멜": 407,
      "멤": 408,
      "멧": 409,
      "며": 410,
      "면": 411,
      "명": 412,
      "몇": 413,
      "모": 414,
      "목": 415,
      "몬": 416,
      "몰": 417,
      "몸": 418,
      "못": 419,
      "묘": 420,
      "무": 421,
      "묵": 422,
      "묶": 423,
      "문": 424,
      "묻": 425,
      "물": 426,
      "뭐": 427,
      "뭔": 428,
      "뭘": 429,
      "뮤": 430,
      "뮬": 431,
      "므": 432,
      "미": 433,
      "믹": 434,
      "민": 435,
      "믿": 436,
      "밀": 437,
      "밌": 438,
      "밍": 439,
      "및": 440,
      "밑": 441,
      "바": 442,
      "박": 443,
      "밖": 444,
      "반": 445,
      "받": 446,
      "발": 447,
      "밝": 448,
      "밤": 449,
      "밥": 450,
      "방": 451,
      "배": 452,
      "백": 453,
      "밴": 454,
      "밸": 455,
      "뱅": 456,
      "버": 457,
      "번": 458,
      "벌": 459,
      "범": 460,
      "법": 461,
      "벗": 462,
      "베": 463,
      "벤": 464,
      "벨": 465,
      "벳": 466,
      "벼": 467,
      "벽": 468,
      "변": 469,
      "별": 470,
      "볍": 471,
      "병": 472,
      "보": 473,
      "복": 474,
      "볶": 475,
      "본": 476,
      "볼": 477,
      "봅": 478,
      "봇": 479,
      "봉": 480,
      "봐": 481,
      "봤": 482,
      "뵙": 483,
      "부": 484,
      "북": 485,
      "분": 486,
      "불": 487,
      "붐": 488,
      "붕": 489,
      "붙": 490,
      "뷔": 491,
      "뷰": 492,
      "브": 493,
      "븐": 494,
      "블": 495,
      "비": 496,
      "빈": 497,
      "빌": 498,
      "빔": 499,
      "빗": 500,
      "빙": 501,
      "빛": 502,
      "빠": 503,
      "빡": 504,
      "빨": 505,
      "빵": 506,
      "빼": 507,
      "뻐": 508,
      "뻔": 509,
      "뻤": 510,
      "뿌": 511,
      "뿐": 512,
      "쁘": 513,
      "쁜": 514,
      "쁠": 515,
      "쁩": 516,
      "사": 517,
      "삭": 518,
      "산": 519,
      "살": 520,
      "삶": 521,
      "삼": 522,
      "삽": 523,
      "샀": 524,
      "상": 525,
      "새": 526,
      "색": 527,
      "샌": 528,
      "샐": 529,
      "샘": 530,
      "생": 531,
      "샤": 532,
      "샴": 533,
      "섀": 534,
      "서": 535,
      "석": 536,
      "섞": 537,
      "선": 538,
      "설": 539,
      "섬": 540,
      "섭": 541,
      "섯": 542,
      "성": 543,
      "세": 544,
      "섹": 545,
      "센": 546,
      "셀": 547,
      "셋": 548,
      "셔": 549,
      "션": 550,
      "셜": 551,
      "셨": 552,
      "셰": 553,
      "소": 554,
      "속": 555,
      "손": 556,
      "솔": 557,
      "송": 558,
      "솥": 559,
      "쇄": 560,
      "쇠": 561,
      "쇼": 562,
      "숍": 563,
      "수": 564,
      "숙": 565,
      "순": 566,
      "술": 567,
      "숨": 568,
      "숫": 569,
      "숭": 570,
      "쉬": 571,
      "쉽": 572,
      "슈": 573,
      "스": 574,
      "슨": 575,
      "슬": 576,
      "슴": 577,
      "습": 578,
      "슷": 579,
      "승": 580,
      "시": 581,
      "식": 582,
      "신": 583,
      "실": 584,
      "싫": 585,
      "심": 586,
      "십": 587,
      "싱": 588,
      "싶": 589,
      "싸": 590,
      "싼": 591,
      "쌀": 592,
      "쌉": 593,
      "쌍": 594,
      "쌓": 595,
      "써": 596,
      "썹": 597,
      "쎄": 598,
      "쓰": 599,
      "쓸": 600,
      "씀": 601,
      "씁": 602,
      "씨": 603,
      "씩": 604,
      "씬": 605,
      "씹": 606,
      "씻": 607,
      "아": 608,
      "악": 609,
      "안": 610,
      "앉": 611,
      "않": 612,
      "알": 613,
      "암": 614,
      "압": 615,
      "앗": 616,
      "았": 617,
      "앙": 618,
      "앞": 619,
      "애": 620,
      "액": 621,
      "앤": 622,
      "앨": 623,
      "앱": 624,
      "야": 625,
      "약": 626,
      "얇": 627,
      "양": 628,
      "얘": 629,
      "어": 630,
      "억": 631,
      "언": 632,
      "얻": 633,
      "얼": 634,
      "엄": 635,
      "업": 636,
      "없": 637,
      "엇": 638,
      "었": 639,
      "엌": 640,
      "에": 641,
      "엑": 642,
      "엔": 643,
      "엘": 644,
      "여": 645,
      "역": 646,
      "연": 647,
      "열": 648,
      "염": 649,
      "엽": 650,
      "였": 651,
      "영": 652,
      "옆": 653,
      "예": 654,
      "오": 655,
      "옥": 656,
      "온": 657,
      "올": 658,
      "옮": 659,
      "옵": 660,
      "옷": 661,
      "와": 662,
      "완": 663,
      "왔": 664,
      "왕": 665,
      "왜": 666,
      "외": 667,
      "왼": 668,
      "요": 669,
      "욕": 670,
      "용": 671,
      "우": 672,
      "욱": 673,
      "운": 674,
      "울": 675,
      "움": 676,
      "웃": 677,
      "워": 678,
      "원": 679,
      "월": 680,
      "웠": 681,
      "웨": 682,
      "웰": 683,
      "웹": 684,
      "위": 685,
      "윈": 686,
      "유": 687,
      "육": 688,
      "윤": 689,
      "율": 690,
      "융": 691,
      "으": 692,
      "은": 693,
      "을": 694,
      "음": 695,
      "응": 696,
      "의": 697,
      "이": 698,
      "익": 699,
      "인": 700,
      "일": 701,
      "읽": 702,
      "잃": 703,
      "임": 704,
      "입": 705,
      "있": 706,
      "잉": 707,
      "잊": 708,
      "잎": 709,
      "자": 710,
      "작": 711,
      "잔": 712,
      "잖": 713,
      "잘": 714,
      "잠": 715,
      "잡": 716,
      "장": 717,
      "재": 718,
      "쟁": 719,
      "저": 720,
      "적": 721,
      "전": 722,
      "절": 723,
      "젊": 724,
      "점": 725,
      "접": 726,
      "정": 727,
      "젖": 728,
      "제": 729,
      "젝": 730,
      "젠": 731,
      "젤": 732,
      "젯": 733,
      "져": 734,
      "졌": 735,
      "조": 736,
      "족": 737,
      "존": 738,
      "졸": 739,
      "좀": 740,
      "좁": 741,
      "종": 742,
      "좋": 743,
      "좌": 744,
      "죄": 745,
      "죠": 746,
      "주": 747,
      "죽": 748,
      "준": 749,
      "줄": 750,
      "줍": 751,
      "중": 752,
      "줘": 753,
      "줬": 754,
      "즈": 755,
      "즉": 756,
      "즐": 757,
      "즘": 758,
      "증": 759,
      "지": 760,
      "직": 761,
      "진": 762,
      "질": 763,
      "짐": 764,
      "집": 765,
      "짓": 766,
      "징": 767,
      "짜": 768,
      "짝": 769,
      "짧": 770,
      "째": 771,
      "쨌": 772,
      "쪽": 773,
      "쭤": 774,
      "쯤": 775,
      "찌": 776,
      "찍": 777,
      "차": 778,
      "착": 779,
      "찬": 780,
      "찮": 781,
      "찰": 782,
      "참": 783,
      "창": 784,
      "찾": 785,
      "채": 786,
      "책": 787,
      "챙": 788,
      "처": 789,
      "척": 790,
      "천": 791,
      "철": 792,
      "첨": 793,
      "첫": 794,
      "청": 795,
      "체": 796,
      "쳐": 797,
      "쳤": 798,
      "초": 799,
      "촉": 800,
      "촌": 801,
      "총": 802,
      "촬": 803,
      "최": 804,
      "추": 805,
      "축": 806,
      "춘": 807,
      "출": 808,
      "춤": 809,
      "충": 810,
      "춰": 811,
      "취": 812,
      "츠": 813,
      "측": 814,
      "층": 815,
      "치": 816,
      "칙": 817,
      "친": 818,
      "칠": 819,
      "침": 820,
      "칩": 821,
      "칫": 822,
      "칭": 823,
      "카": 824,
      "칸": 825,
      "칼": 826,
      "캐": 827,
      "캔": 828,
      "캘": 829,
      "캠": 830,
      "캡": 831,
      "커": 832,
      "컨": 833,
      "컬": 834,
      "컴": 835,
      "컵": 836,
      "케": 837,
      "켓": 838,
      "켜": 839,
      "켰": 840,
      "코": 841,
      "콘": 842,
      "콜": 843,
      "콤": 844,
      "콩": 845,
      "쾌": 846,
      "쿠": 847,
      "쿨": 848,
      "퀴": 849,
      "큐": 850,
      "크": 851,
      "큰": 852,
      "클": 853,
      "큼": 854,
      "키": 855,
      "킨": 856,
      "킬": 857,
      "킵": 858,
      "킷": 859,
      "킹": 860,
      "타": 861,
      "탁": 862,
      "탄": 863,
      "탈": 864,
      "탐": 865,
      "탑": 866,
      "탕": 867,
      "태": 868,
      "택": 869,
      "탠": 870,
      "탭": 871,
      "탱": 872,
      "터": 873,
      "턴": 874,
      "털": 875,
      "테": 876,
      "텍": 877,
      "텐": 878,
      "텔": 879,
      "템": 880,
      "토": 881,
      "톤": 882,
      "톱": 883,
      "통": 884,
      "퇴": 885,
      "투": 886,
      "튀": 887,
      "튜": 888,
      "튬": 889,
      "트": 890,
      "특": 891,
      "튼": 892,
      "틀": 893,
      "티": 894,
      "틱": 895,
      "틴": 896,
      "틸": 897,
      "팀": 898,
      "팁": 899,
      "팅": 900,
      "파": 901,
      "판": 902,
      "팔": 903,
      "팝": 904,
      "패": 905,
      "팩": 906,
      "팬": 907,
      "퍼": 908,
      "펀": 909,
      "펌": 910,
      "페": 911,
      "펜": 912,
      "펠": 913,
      "펫": 914,
      "펴": 915,
      "편": 916,
      "평": 917,
      "폐": 918,
      "포": 919,
      "폭": 920,
      "폰": 921,
      "폴": 922,
      "폼": 923,
      "표": 924,
      "푸": 925,
      "푹": 926,
      "풀": 927,
      "품": 928,
      "풍": 929,
      "퓨": 930,
      "프": 931,
      "픈": 932,
      "플": 933,
      "피": 934,
      "픽": 935,
      "핀": 936,
      "필": 937,
      "핏": 938,
      "핑": 939,
      "하": 940,
      "학": 941,
      "한": 942,
      "할": 943,
      "함": 944,
      "합": 945,
      "핫": 946,
      "항": 947,
      "해": 948,
      "핵": 949,
      "핸": 950,
      "햄": 951,
      "햇": 952,
      "했": 953,
      "행": 954,
      "향": 955,
      "허": 956,
      "헌": 957,
      "험": 958,
      "헤": 959,
      "헬": 960,
      "혀": 961,
      "혁": 962,
      "현": 963,
      "혈": 964,
      "협": 965,
      "형": 966,
      "혜": 967,
      "호": 968,
      "혹": 969,
      "혼": 970,
      "홀": 971,
      "홈": 972,
      "홍": 973,
      "화": 974,
      "확": 975,
      "환": 976,
      "활": 977,
      "황": 978,
      "회": 979,
      "획": 980,
      "효": 981,
      "후": 982,
      "훈": 983,
      "훌": 984,
      "훨": 985,
      "휘": 986,
      "휠": 987,
      "휴": 988,
      "흐": 989,
      "흔": 990,
      "흘": 991,
      "흠": 992,
      "흡": 993,
      "흥": 994,
      "희": 995,
      "흰": 996,
      "히": 997,
      "힌": 998,
      "힐": 999,
      "힘": 1000,
      "▁.": 1001,
      "▁.\n": 1002,
      "니다": 1003,
      "▁이": 1004,
      "▁는": 1005,
      "▁에": 1006,
      "▁을": 1007,
      "▁하": 1008,
      "▁습": 1009,
      "▁습니다": 1010,
      "▁있": 1011,
      "▁가": 1012,
      "▁,": 1013,
      "▁은": 1014,
      "▁를": 1015,
      "▁어": 1016,
      "▁의": 1017,
      "▁제": 1018,
      "▁고": 1019,
      "▁수": 1020,
      "▁그": 1021,
      "▁합": 1022,
      "▁합니다": 1023,
      "▁한": 1024,
      "▁해": 1025,
      "▁주": 1026,
      "▁저": 1027,
      "▁기": 1028,
      "▁지": 1029,
      "▁사": 1030,
      "▁시": 1031,
      "▁아": 1032,
      "▁입": 1033,
      "▁도": 1034,
      "▁다": 1035,
      "▁할": 1036,
      "▁입니다": 1037,
      "▁으": 1038,
      "▁?": 1039,
      "▁?\n": 1040,
      "▁보": 1041,
      "▁것": 1042,
      "▁어요": 1043,
      "▁제품": 1044,
      "▁세": 1045,
      "▁대": 1046,
      "▁로": 1047,
      "▁들": 1048,
      "▁에서": 1049,
      "▁나": 1050,
      "▁겠": 1051,
      "▁게": 1052,
      "▁으로": 1053,
      "▁되": 1054,
      "BB": 1055,
      "▁면": 1056,
      "▁저희": 1057,
      "▁인": 1058,
      "▁과": 1059,
      "▁전": 1060,
      "▁거": 1061,
      "▁모": 1062,
      "▁드": 1063,
      "▁여": 1064,
      "▁알": 1065,
      "▁적": 1066,
      "▁세요": 1067,
      "▁네": 1068,
      "▁좋": 1069,
      "▁우": 1070,
      "FF": 1071,
      "AA": 1072,
      "▁일": 1073,
      "▁했": 1074,
      "▁만": 1075,
      "▁예": 1076,
      "▁1": 1077,
      "▁안": 1078,
      "▁소": 1079,
      "▁와": 1080,
      "▁우리": 1081,
      "▁었": 1082,
      "▁당": 1083,
      "▁감": 1084,
      "▁않": 1085,
      "▁자": 1086,
      "▁위": 1087,
      "▁정": 1088,
      "▁싶": 1089,
      "▁문": 1090,
      "▁오": 1091,
      "▁부": 1092,
      "▁감사": 1093,
      "▁스": 1094,
      "▁바": 1095,
      "▁귀": 1096,
      "▁비": 1097,
      "▁2": 1098,
      "▁사용": 1099,
      "▁회": 1100,
      "▁요": 1101,
      "▁구": 1102,
      "▁내": 1103,
      "▁마": 1104,
      "▁개": 1105,
      "▁없": 1106,
      "▁더": 1107,
      "▁같": 1108,
      "▁생": 1109,
      "▁필": 1110,
      "▁서": 1111,
      "▁에게": 1112,
      "▁많": 1113,
      "▁BB": 1114,
      "▁BBB": 1115,
      "▁유": 1116,
      "메일": 1117,
      "▁제공": 1118,
      "▁됩": 1119,
      "▁됩니다": 1120,
      "▁공": 1121,
      "▁라": 1122,
      "▁려": 1123,
      "▁매": 1124,
      "▁나요": 1125,
      "▁중": 1126,
      "▁또": 1127,
      "▁신": 1128,
      "▁때": 1129,
      "▁연": 1130,
      "▁배": 1131,
      "▁방": 1132,
      "▁FF": 1133,
      "▁FFF": 1134,
      "▁이메일": 1135,
      "▁필요": 1136,
      "▁AA": 1137,
      "▁관": 1138,
      "▁AAA": 1139,
      "▁상": 1140,
      "▁실": 1141,
      "▁모든": 1142,
      "▁음": 1143,
      "▁최": 1144,
      "▁확": 1145,
      "▁대해": 1146,
      "▁주문": 1147,
      "▁무": 1148,
      "▁계": 1149,
      "▁동": 1150,
      "▁안녕": 1151,
      "▁받": 1152,
      "▁장": 1153,
      "▁해요": 1154,
      "▁선": 1155,
      "▁건": 1156,
      "니까": 1157,
      "▁당신": 1158,
      "▁회사": 1159,
      "▁말": 1160,
      "▁조": 1161,
      "▁아요": 1162,
      "▁위해": 1163,
      "▁죠": 1164,
      "▁한국": 1165,
      "▁귀하": 1166,
      "▁된": 1167,
      "▁려고": 1168,
      "▁야": 1169,
      "▁대한": 1170,
      "▁해야": 1171,
      "▁고객": 1172,
      "▁드리": 1173,
      "00": 1174,
      "▁경": 1175,
      "▁달": 1176,
      "▁다른": 1177,
      "▁소개": 1178,
      "▁물": 1179,
      "▁문의": 1180,
      "▁았": 1181,
      "▁포": 1182,
      "▁셔": 1183,
      "▁가능": 1184,
      "▁원": 1185,
      "▁또한": 1186,
      "▁성": 1187,
      "▁그리": 1188,
      "▁가지": 1189,
      "▁먹": 1190,
      "▁식": 1191,
      "▁예요": 1192,
      "▁그리고": 1193,
      "▁추": 1194,
      "▁함": 1195,
      "▁생각": 1196,
      "▁될": 1197,
      "▁사람": 1198,
      "▁시간": 1199,
      "▁!": 1200,
      "▁!\n": 1201,
      "▁재": 1202,
      "▁알려": 1203,
      "▁작": 1204,
      "▁보내": 1205,
      "▁분": 1206,
      "▁미": 1207,
      "▁3": 1208,
      "▁번": 1209,
      "▁프": 1210,
      "▁결": 1211,
      "▁여기": 1212,
      "▁확인": 1213,
      "▁당사": 1214,
      "▁네요": 1215,
      "▁새": 1216,
      "▁님": 1217,
      "▁파": 1218,
      "▁용": 1219,
      "▁잘": 1220,
      "립니다": 1221,
      "랍니다": 1222,
      "▁찾": 1223,
      "▁바랍니다": 1224,
      "▁그래": 1225,
      "▁피": 1226,
      "▁설": 1227,
      "▁음식": 1228,
      "▁데": 1229,
      "▁업": 1230,
      "▁통": 1231,
      "▁는지": 1232,
      "▁5": 1233,
      "▁두": 1234,
      "▁화": 1235,
      "▁발": 1236,
      "▁따": 1237,
      "▁십": 1238,
      "지만": 1239,
      "까요": 1240,
      "▁그러": 1241,
      "▁걸": 1242,
      "비스": 1243,
      "▁몇": 1244,
      "▁및": 1245,
      "▁어떤": 1246,
      "▁셔서": 1247,
      "▁특": 1248,
      "▁까": 1249,
      "▁처": 1250,
      "▁그것": 1251,
      "▁서비스": 1252,
      "▁문제": 1253,
      "▁만들": 1254,
      "▁정말": 1255,
      "▁그렇": 1256,
      "시오": 1257,
      "▁하지만": 1258,
      "▁가장": 1259,
      "▁디": 1260,
      "▁지만": 1261,
      "▁다음": 1262,
      "▁영": 1263,
      "▁차": 1264,
      "▁으면": 1265,
      "▁집": 1266,
      "▁현": 1267,
      "▁맞": 1268,
      "▁직": 1269,
      "▁까지": 1270,
      "▁드립니다": 1271,
      "▁배송": 1272,
      "▁구매": 1273,
      "▁진": 1274,
      "▁카": 1275,
      "▁판": 1276,
      "▁귀사": 1277,
      "▁에요": 1278,
      "▁라고": 1279,
      "▁매우": 1280,
      "▁연락": 1281,
      "▁함께": 1282,
      "▁단": 1283,
      "▁너": 1284,
      "▁가격": 1285,
      "▁지금": 1286,
      "▁십시오": 1287,
      "▁다고": 1288,
      "▁종": 1289,
      "이트": 1290,
      "▁온": 1291,
      "▁도록": 1292,
      "▁판매": 1293,
      "▁습니까": 1294,
      "▁때문": 1295,
      "가요": 1296,
      "▁손": 1297,
      "▁아니": 1298,
      "▁포함": 1299,
      "▁다양": 1300,
      "▁편": 1301,
      "▁예약": 1302,
      "▁새로": 1303,
      "▁줄": 1304,
      "▁불": 1305,
      "▁후": 1306,
      "▁드릴": 1307,
      "▁약": 1308,
      "▁준": 1309,
      "▁셨": 1310,
      "▁전화": 1311,
      "▁위한": 1312,
      "▁도움": 1313,
      "▁오늘": 1314,
      "▁크": 1315,
      "▁어떻": 1316,
      "▁따라": 1317,
      "▁국": 1318,
      "▁완": 1319,
      "▁달러": 1320,
      "▁이것": 1321,
      "▁동안": 1322,
      "▁항": 1323,
      "▁그래서": 1324,
      "▁하나": 1325,
      "▁얼": 1326,
      "▁반": 1327,
      "▁모두": 1328,
      "▁다시": 1329,
      "▁프로": 1330,
      "▁여행": 1331,
      "▁여러": 1332,
      "▁는데": 1333,
      "▁그런": 1334,
      "▁새로운": 1335,
      "▁길": 1336,
      "▁품": 1337,
      "▁준비": 1338,
      "▁목": 1339,
      "▁언": 1340,
      "▁플": 1341,
      "▁년": 1342,
      "▁참": 1343,
      "▁노": 1344,
      "▁많이": 1345,
      "▁메": 1346,
      "▁시작": 1347,
      "▁추가": 1348,
      "▁선택": 1349,
      "▁운": 1350,
      "▁사업": 1351,
      "▁명": 1352,
      "게요": 1353,
      "▁초": 1354,
      "▁친": 1355,
      "▁호": 1356,
      "▁환": 1357,
      "▁출": 1358,
      "▁투": 1359,
      "▁무엇": 1360,
      "▁간": 1361,
      "▁며": 1362,
      "▁살": 1363,
      "▁맛": 1364,
      "▁정보": 1365,
      "▁4": 1366,
      "▁레": 1367,
      "▁테": 1368,
      "▁사항": 1369,
      "▁강": 1370,
      "▁관심": 1371,
      "▁업체": 1372,
      "▁10": 1373,
      "▁비용": 1374,
      "▁그럼": 1375,
      "▁볼": 1376,
      "▁쉽": 1377,
      "▁브": 1378,
      "▁교": 1379,
      "▁타": 1380,
      "▁치": 1381,
      "▁이미": 1382,
      "▁그러나": 1383,
      "▁디자": 1384,
      "▁날": 1385,
      "▁색": 1386,
      "▁말씀": 1387,
      "▁버": 1388,
      "▁다면": 1389,
      "▁수도": 1390,
      "▁충": 1391,
      "▁이상": 1392,
      "▁도와": 1393,
      "▁요리": 1394,
      "라인": 1395,
      "▁리": 1396,
      "▁너무": 1397,
      "▁돼": 1398,
      "▁표": 1399,
      "▁경우": 1400,
      "▁공급": 1401,
      "▁금": 1402,
      "▁패": 1403,
      "▁아이": 1404,
      "▁해서": 1405,
      "▁얼마": 1406,
      "▁등": 1407,
      "▁점": 1408,
      "▁피부": 1409,
      "▁열": 1410,
      "▁기능": 1411,
      "▁기다": 1412,
      "▁종류": 1413,
      "▁디자인": 1414,
      "▁을까요": 1415,
      "▁온라인": 1416,
      "▁질": 1417,
      "케이": 1418,
      "▁현재": 1419,
      "▁행": 1420,
      "▁사이트": 1421,
      "▁다는": 1422,
      "▁이번": 1423,
      "▁지불": 1424,
      "▁남": 1425,
      "▁먼": 1426,
      "▁응": 1427,
      "▁산": 1428,
      "▁웹": 1429,
      "▁학": 1430,
      "▁방문": 1431,
      "▁통해": 1432,
      "▁니": 1433,
      "▁하고": 1434,
      "▁요청": 1435,
      "세요": 1436,
      "▁보다": 1437,
      "▁높": 1438,
      "▁이제": 1439,
      "▁계획": 1440,
      "▁코": 1441,
      "▁어서": 1442,
      "▁보험": 1443,
      "▁못": 1444,
      "▁변": 1445,
      "▁으시": 1446,
      "▁각": 1447,
      "줍니다": 1448,
      "▁팀": 1449,
      "▁제안": 1450,
      "▁제조": 1451,
      "▁예정": 1452,
      "▁방법": 1453,
      "▁품질": 1454,
      "▁절": 1455,
      "▁좀": 1456,
      "▁빨": 1457,
      "▁올": 1458,
      "▁외": 1459,
      "▁책": 1460,
      "▁엄": 1461,
      "▁항상": 1462,
      "▁본": 1463,
      "▁큰": 1464,
      "▁언제": 1465,
      "▁청": 1466,
      "▁커": 1467,
      "▁겁": 1468,
      "레이": 1469,
      "▁물론": 1470,
      "▁이나": 1471,
      "▁어야": 1472,
      "▁%": 1473,
      "▁트": 1474,
      "▁적합": 1475,
      "▁최대": 1476,
      "▁친구": 1477,
      "스트": 1478,
      "▁기술": 1479,
      "▁공간": 1480,
      "▁최고": 1481,
      "▁걱": 1482,
      "▁바로": 1483,
      "▁휴": 1484,
      "▁아직": 1485,
      "▁걱정": 1486,
      "▁자동": 1487,
      "▁려면": 1488,
      "▁중요": 1489,
      "▁처리": 1490,
      "▁양": 1491,
      "▁평": 1492,
      "▁겁니다": 1493,
      "▁채": 1494,
      "▁유지": 1495,
      "▁갈": 1496,
      "▁거래": 1497,
      "▁곳": 1498,
      "▁즐": 1499,
      "▁활": 1500,
      "▁상품": 1501,
      "▁직원": 1502,
      "▁할인": 1503,
      "▁월": 1504,
      "▁임": 1505,
      "▁안전": 1506,
      "▁접": 1507,
      "▁클": 1508,
      "▁줍니다": 1509,
      "▁투자": 1510,
      "동산": 1511,
      "▁도매": 1512,
      "▁부동산": 1513,
      "▁답": 1514,
      "▁왔": 1515,
      "▁세계": 1516,
      "▁든": 1517,
      "▁진행": 1518,
      "▁취": 1519,
      "▁사실": 1520,
      "▁일부": 1521,
      "000": 1522,
      "▁먼저": 1523,
      "▁효": 1524,
      "▁향": 1525,
      "▁한다": 1526,
      "▁괜": 1527,
      "▁괜찮": 1528,
      "▁구입": 1529,
      "랜드": 1530,
      "▁부터": 1531,
      "▁하루": 1532,
      "▁회의": 1533,
      "▁관리": 1534,
      "▁머": 1535,
      "니스": 1536,
      "▁사무": 1537,
      "▁이용": 1538,
      "▁제작": 1539,
      "▁시장": 1540,
      "▁도착": 1541,
      "▁잠": 1542,
      "▁시스": 1543,
      "▁빠": 1544,
      "▁자세": 1545,
      "▁던": 1546,
      "▁시스템": 1547,
      "▁돈": 1548,
      "▁작업": 1549,
      "▁건강": 1550,
      "▁결제": 1551,
      "▁여러분": 1552,
      "▁빨리": 1553,
      "▁체": 1554,
      "▁6": 1555,
      "▁검": 1556,
      "▁보호": 1557,
      "▁비즈": 1558,
      "▁색상": 1559,
      "▁광": 1560,
      "▁케이": 1561,
      "▁추천": 1562,
      "▁비즈니스": 1563,
      "전히": 1564,
      "▁고자": 1565,
      "▁해외": 1566,
      "▁기계": 1567,
      "▁20": 1568,
      "▁게임": 1569,
      "▁근": 1570,
      "▁누": 1571,
      "▁이유": 1572,
      "▁사이": 1573,
      "▁박": 1574,
      "▁사진": 1575,
      "▁동물": 1576,
      "▁인가요": 1577,
      "▁또는": 1578,
      "▁장비": 1579,
      "▁경험": 1580,
      "▁가져": 1581,
      "▁설명": 1582,
      "▁호텔": 1583,
      "▁담": 1584,
      "▁페": 1585,
      "▁브랜드": 1586,
      "▁어디": 1587,
      "▁베": 1588,
      "▁형": 1589,
      "메라": 1590,
      "▁따라서": 1591,
      "▁침": 1592,
      "▁협": 1593,
      "부분": 1594,
      "▁지난": 1595,
      "▁카메라": 1596,
      "▁000": 1597,
      "▁지역": 1598,
      "▁대부분": 1599,
      "▁일반": 1600,
      "▁특별": 1601,
      "▁관련": 1602,
      "▁돼요": 1603,
      "▁개발": 1604,
      "▁출시": 1605,
      "▁질문": 1606,
      "▁구성": 1607,
      "▁돌": 1608,
      "▁견": 1609,
      "▁으신": 1610,
      "▁전문": 1611,
      "▁정도": 1612,
      "▁께": 1613,
      "▁이름": 1614,
      "▁편안": 1615,
      "▁기다리": 1616,
      "▁곧": 1617,
      "▁12": 1618,
      "▁생산": 1619,
      "▁얼마나": 1620,
      "▁느": 1621,
      "▁속": 1622,
      "▁거기": 1623,
      "▁모델": 1624,
      "▁계약": 1625,
      "▁행사": 1626,
      "▁첫": 1627,
      "▁총": 1628,
      "▁부드": 1629,
      "▁결정": 1630,
      "▁증": 1631,
      "▁이야": 1632,
      "▁식품": 1633,
      "▁이해": 1634,
      "▁이야기": 1635,
      "▁째": 1636,
      "▁장치": 1637,
      "▁토": 1638,
      "▁모르": 1639,
      "▁8": 1640,
      "▁식사": 1641,
      "▁국제": 1642,
      "▁죄": 1643,
      "▁기대": 1644,
      "▁프로젝": 1645,
      "▁7": 1646,
      "▁얻": 1647,
      "▁사고": 1648,
      "▁농": 1649,
      "▁최근": 1650,
      "▁작동": 1651,
      "▁블": 1652,
      "▁티": 1653,
      "▁기업": 1654,
      "▁논": 1655,
      "▁음료": 1656,
      "▁처음": 1657,
      "▁죄송": 1658,
      "▁갖": 1659,
      "▁였": 1660,
      "▁가게": 1661,
      "▁사무실": 1662,
      "▁프로젝트": 1663,
      "▁복": 1664,
      "디어": 1665,
      "▁지원": 1666,
      "▁세트": 1667,
      "▁오래": 1668,
      "▁태": 1669,
      "부터": 1670,
      "▁가요": 1671,
      "▁거든": 1672,
      "▁휴대": 1673,
      "▁애": 1674,
      "▁컴": 1675,
      "▁이러": 1676,
      "▁끝": 1677,
      "▁잡": 1678,
      "▁그녀": 1679,
      "▁글": 1680,
      "▁아파": 1681,
      "▁보증": 1682,
      "▁재료": 1683,
      "▁직접": 1684,
      "▁둘": 1685,
      "▁컨": 1686,
      "▁스타": 1687,
      "▁놀": 1688,
      "군요": 1689,
      "마트": 1690,
      "▁가족": 1691,
      "▁스마트": 1692,
      "▁답변": 1693,
      "▁심": 1694,
      "▁전체": 1695,
      "▁넣": 1696,
      "▁역": 1697,
      "▁천": 1698,
      "라이": 1699,
      "▁이런": 1700,
      "▁인지": 1701,
      "▁연결": 1702,
      "▁크기": 1703,
      "▁규": 1704,
      "▁창": 1705,
      "▁콘": 1706,
      "▁최신": 1707,
      "▁포장": 1708,
      "▁파트": 1709,
      "▁목록": 1710,
      "▁아파트": 1711,
      "▁왜": 1712,
      "▁아침": 1713,
      "▁독": 1714,
      "▁첨": 1715,
      "디오": 1716,
      "▁보고": 1717,
      "▁그런데": 1718,
      "▁자동차": 1719,
      "▁파트너": 1720,
      "러운": 1721,
      "▁15": 1722,
      "▁요구": 1723,
      "▁레스": 1724,
      "▁난": 1725,
      "▁봐": 1726,
      "▁해당": 1727,
      "▁인터": 1728,
      "▁계속": 1729,
      "▁참석": 1730,
      "▁병": 1731,
      "▁보장": 1732,
      "▁거의": 1733,
      "▁믿": 1734,
      "▁별": 1735,
      "▁키": 1736,
      "▁팔": 1737,
      "▁엄마": 1738,
      "▁그냥": 1739,
      "▁보관": 1740,
      "▁위치": 1741,
      "▁C": 1742,
      "▁엔": 1743,
      "▁허": 1744,
      "▁매장": 1745,
      "▁메일": 1746,
      "▁권": 1747,
      "▁헤": 1748,
      "▁저렴": 1749,
      "▁내용": 1750,
      "▁거나": 1751,
      "▁드릴게요": 1752,
      "▁완벽": 1753,
      "▁옵": 1754,
      "▁보여": 1755,
      "▁여전히": 1756,
      "▁즉": 1757,
      "▁씨": 1758,
      "요일": 1759,
      "토랑": 1760,
      "▁저녁": 1761,
      "▁비행": 1762,
      "▁레스토랑": 1763,
      "▁카드": 1764,
      "▁몰": 1765,
      "▁대량": 1766,
      "▁적용": 1767,
      "▁셔야": 1768,
      "▁효과": 1769,
      "▁논의": 1770,
      "스크": 1771,
      "▁한테": 1772,
      "▁시설": 1773,
      "▁궁": 1774,
      "▁숙": 1775,
      "▁그게": 1776,
      "▁해결": 1777,
      "▁선생": 1778,
      "▁테이": 1779,
      "▁임대": 1780,
      "▁됐": 1781,
      "▁봤": 1782,
      "스틱": 1783,
      "▁100": 1784,
      "▁마음": 1785,
      "▁유명": 1786,
      "▁액": 1787,
      "▁건물": 1788,
      "▁러": 1789,
      "▁전기": 1790,
      "▁부분": 1791,
      "▁뭐": 1792,
      "▁앞": 1793,
      "▁세부": 1794,
      "▁일정": 1795,
      "▁유형": 1796,
      "▁장소": 1797,
      "▁번호": 1798,
      "▁충분": 1799,
      "▁광고": 1800,
      "▁인기": 1801,
      "▁마세요": 1802,
      "▁개인": 1803,
      "▁쓰": 1804,
      "▁은데": 1805,
      "▁상황": 1806,
      "▁50": 1807,
      "▁국가": 1808,
      "▁도시": 1809,
      "▁할게요": 1810,
      "▁대출": 1811,
      "▁무료": 1812,
      "▁설치": 1813,
      "▁멋": 1814,
      "▁내일": 1815,
      "▁쉬": 1816,
      "▁앱": 1817,
      "▁나라": 1818,
      "▁정확": 1819,
      "▁쇼": 1820,
      "이크": 1821,
      "이터": 1822,
      "지막": 1823,
      "▁고려": 1824,
      "▁아주": 1825,
      "▁보통": 1826,
      "▁들어": 1827,
      "▁마지막": 1828,
      "▁라는": 1829,
      "▁조금": 1830,
      "▁아니요": 1831,
      "▁금액": 1832,
      "▁옵션": 1833,
      "▁그건": 1834,
      "▁긴": 1835,
      "프트": 1836,
      "▁30": 1837,
      "▁변경": 1838,
      "▁뛰": 1839,
      "고기": 1840,
      "▁처럼": 1841,
      "▁졌": 1842,
      "▁과정": 1843,
      "▁건가요": 1844,
      "▁물건": 1845,
      "▁맛있": 1846,
      "▁순": 1847,
      "▁어려": 1848,
      "▁특정": 1849,
      "▁9": 1850,
      "이지": 1851,
      "▁스타일": 1852,
      "▁궁금": 1853,
      "▁\"": 1854,
      "▁뿐": 1855,
      "▁줘": 1856,
      "쁩니다": 1857,
      "▁아야": 1858,
      "▁자신": 1859,
      "▁관한": 1860,
      "▁노력": 1861,
      "▁든지": 1862,
      "▁첨부": 1863,
      "▁드렸": 1864,
      "▁설계": 1865,
      "▁링": 1866,
      "▁백": 1867,
      "▁잖": 1868,
      "▁축": 1869,
      "키지": 1870,
      "▁은행": 1871,
      "▁기쁩니다": 1872,
      "▁발생": 1873,
      "▁밀": 1874,
      "▁승": 1875,
      "▁군요": 1876,
      "터리": 1877,
      "▁이전": 1878,
      "▁아마": 1879,
      "▁패키지": 1880,
      "▁읽": 1881,
      "▁혼": 1882,
      "▁니까": 1883,
      "▁확실": 1884,
      "▁재고": 1885,
      "▁특히": 1886,
      "▁플라": 1887,
      "▁거든요": 1888,
      "▁과일": 1889,
      "▁스트": 1890,
      "▁놓": 1891,
      "리스": 1892,
      "▁제거": 1893,
      "▁기타": 1894,
      "▁스테": 1895,
      "▁없이": 1896,
      "▁방지": 1897,
      "릅니다": 1898,
      "이스": 1899,
      "▁이렇": 1900,
      "▁소매": 1901,
      "▁최소": 1902,
      "▁입니까": 1903,
      "▁보안": 1904,
      "▁대신": 1905,
      "▁서울": 1906,
      "▁실제": 1907,
      "▁빌": 1908,
      "▁훌": 1909,
      "▁가방": 1910,
      "▁기간": 1911,
      "▁다이": 1912,
      "▁만드": 1913,
      "▁화장": 1914,
      "▁뛰어": 1915,
      "▁훌륭": 1916,
      "▁샘": 1917,
      "▁배터리": 1918,
      "▁약간": 1919,
      "▁자세히": 1920,
      "▁이렇게": 1921,
      "▁법": 1922,
      "웨어": 1923,
      "▁주소": 1924,
      "▁기에": 1925,
      "▁로부터": 1926,
      "▁소프트": 1927,
      "▁마다": 1928,
      "▁확신": 1929,
      "▁학생": 1930,
      "▁랑": 1931,
      "▁밤": 1932,
      "▁기회": 1933,
      "▁면서": 1934,
      "▁상태": 1935,
      "▁환불": 1936,
      "▁팬": 1937,
      "시아": 1938,
      "▁지속": 1939,
      "▁돌아": 1940,
      "▁컴퓨": 1941,
      "▁플라스틱": 1942,
      "▁샘플": 1943,
      "▁냉": 1944,
      "▁으세요": 1945,
      "▁부탁": 1946,
      "▁될까요": 1947,
      "▁파티": 1948,
      "▁메뉴": 1949,
      "▁운영": 1950,
      "그램": 1951,
      "▁노트": 1952,
      "▁테이블": 1953,
      "▁캐": 1954,
      "▁팩": 1955,
      "▁요금": 1956,
      "▁개월": 1957,
      "▁영화": 1958,
      "▁목적": 1959,
      "▁산업": 1960,
      "▁사이즈": 1961,
      "▁비행기": 1962,
      "▁컴퓨터": 1963,
      "▁-": 1964,
      "▁눈": 1965,
      "▁잔": 1966,
      "▁회신": 1967,
      "▁성분": 1968,
      "▁인터넷": 1969,
      "▁녹": 1970,
      "▁송": 1971,
      "▁캠": 1972,
      "레스": 1973,
      "▁상자": 1974,
      "▁대해서": 1975,
      "▁한다고": 1976,
      "대로": 1977,
      "▁위험": 1978,
      "▁매일": 1979,
      "▁식당": 1980,
      "▁센": 1981,
      "▁측": 1982,
      "벤트": 1983,
      "▁환영": 1984,
      "다고": 1985,
      "므로": 1986,
      "▁시키": 1987,
      "▁만나": 1988,
      "▁소식": 1989,
      "▁환경": 1990,
      "▁날짜": 1991,
      "▁취소": 1992,
      "▁렌": 1993,
      "▁워": 1994,
      "▁풍": 1995,
      "▁이벤트": 1996,
      "▁같이": 1997,
      "▁특징": 1998,
      "다면": 1999,
      "▁기억": 2000,
      "▁연구": 2001,
      "▁손님": 2002,
      "▁소프트웨어": 2003,
      "▁가구": 2004,
      "▁고급": 2005,
      "▁확장": 2006,
      "▁플랫": 2007,
      "▁운전": 2008,
      "▁~": 2009,
      "▁옷": 2010,
      "▁전자": 2011,
      "▁는데요": 2012,
      "▁교체": 2013,
      "▁충전": 2014,
      "▁활동": 2015,
      "▁수영": 2016,
      "▁기기": 2017,
      "▁대표": 2018,
      "▁오후": 2019,
      "▁바라": 2020,
      "▁용품": 2021,
      "▁집니다": 2022,
      "▁완료": 2023,
      "▁즉시": 2024,
      "▁솔": 2025,
      "데이트": 2026,
      "▁무슨": 2027,
      "▁데이터": 2028,
      "▁업데이트": 2029,
      "▁청소": 2030,
      "▁수입": 2031,
      "▁수출": 2032,
      "▁서류": 2033,
      "▁반려": 2034,
      "▁티켓": 2035,
      "▁쿠": 2036,
      "시지": 2037,
      "▁가치": 2038,
      "▁청구": 2039,
      "▁커피": 2040,
      "TV": 2041,
      "▁듣": 2042,
      "▁밖": 2043,
      "▁압": 2044,
      "▁탄": 2045,
      "듭니다": 2046,
      "▁주택": 2047,
      "▁아무": 2048,
      "▁전통": 2049,
      "▁소재": 2050,
      "▁자리": 2051,
      "▁신청": 2052,
      "▁낮": 2053,
      "▁흥": 2054,
      "냅니다": 2055,
      "▁수업": 2056,
      "▁다행": 2057,
      "▁만든": 2058,
      "▁크림": 2059,
      "▁항공": 2060,
      "▁빠른": 2061,
      "▁부드럽": 2062,
      "▁노트북": 2063,
      "▁꼭": 2064,
      "▁착": 2065,
      "▁스럽": 2066,
      "▁초대": 2067,
      "▁활용": 2068,
      "▁빠르": 2069,
      "▁근처": 2070,
      "▁담당": 2071,
      "▁몸": 2072,
      "▁니다": 2073,
      "닙니다": 2074,
      "▁어린": 2075,
      "▁고기": 2076,
      "▁해도": 2077,
      "▁기본": 2078,
      "▁드려": 2079,
      "▁관광": 2080,
      "▁미국": 2081,
      "▁설정": 2082,
      "▁등록": 2083,
      "▁외국": 2084,
      "▁쇼핑": 2085,
      "▁객": 2086,
      "▁잊": 2087,
      "이션": 2088,
      "▁이동": 2089,
      "▁고요": 2090,
      "▁아서": 2091,
      "▁일어": 2092,
      "▁25": 2093,
      "▁라면": 2094,
      "▁계정": 2095,
      "▁프로그램": 2096,
      "▁침대": 2097,
      "▁확실히": 2098,
      "▁A": 2099,
      "▁폼": 2100,
      "▁어울": 2101,
      "▁그곳": 2102,
      "▁지연": 2103,
      "▁방식": 2104,
      "▁결과": 2105,
      "▁영업": 2106,
      "▁터": 2107,
      "▁홍": 2108,
      "▁주식": 2109,
      "▁아닙니다": 2110,
      "▁내부": 2111,
      "▁선물": 2112,
      "▁차량": 2113,
      "▁메시지": 2114,
      "▁액세": 2115,
      "▁탈": 2116,
      "▁그걸": 2117,
      "▁보이": 2118,
      "▁헤드": 2119,
      "▁범": 2120,
      "너지": 2121,
      "▁대로": 2122,
      "▁나중": 2123,
      "▁예상": 2124,
      "▁무게": 2125,
      "▁영향": 2126,
      "▁테스트": 2127,
      "▁갔": 2128,
      "지털": 2129,
      "▁가까": 2130,
      "▁으니": 2131,
      "▁문서": 2132,
      "▁선호": 2133,
      "▁디지털": 2134,
      "▁단계": 2135,
      "▁편리": 2136,
      "▁기다려": 2137,
      "▁엄청": 2138,
      "▁잖아": 2139,
      "▁막": 2140,
      "▁염": 2141,
      "▁컬": 2142,
      "▁힘": 2143,
      "동안": 2144,
      "이드": 2145,
      "▁에너지": 2146,
      "▁어느": 2147,
      "▁제한": 2148,
      "▁오일": 2149,
      "▁음악": 2150,
      "▁건조": 2151,
      "▁그래도": 2152,
      "▁500": 2153,
      "▁간단": 2154,
      "▁표시": 2155,
      "▁협력": 2156,
      "▁속도": 2157,
      "▁m": 2158,
      "▁벌": 2159,
      "▁홈": 2160,
      "스터": 2161,
      "▁이곳": 2162,
      "▁의료": 2163,
      "▁신발": 2164,
      "▁신선": 2165,
      "▁위해서": 2166,
      "▁그러면": 2167,
      "▁잠시": 2168,
      "▁께서": 2169,
      "▁꽤": 2170,
      "▁떨": 2171,
      "▁악": 2172,
      "▁혹": 2173,
      "▁함유": 2174,
      "▁통화": 2175,
      "▁버스": 2176,
      "▁섬": 2177,
      "▁슬": 2178,
      "▁칼": 2179,
      "▁어제": 2180,
      "▁아래": 2181,
      "▁11": 2182,
      "▁비디오": 2183,
      "▁내구": 2184,
      "▁마시": 2185,
      "▁더라": 2186,
      "▁조건": 2187,
      "▁성장": 2188,
      "▁발전": 2189,
      "▁절차": 2190,
      "▁채식": 2191,
      "▁객실": 2192,
      "▁골": 2193,
      "▁깨": 2194,
      "▁냄": 2195,
      "▁봉": 2196,
      "▁으실": 2197,
      "▁대학": 2198,
      "▁만족": 2199,
      "▁문화": 2200,
      "▁동의": 2201,
      "▁품목": 2202,
      "케이션": 2203,
      "▁멋진": 2204,
      "▁k": 2205,
      "▁롭": 2206,
      "▁층": 2207,
      "다는": 2208,
      "▁인치": 2209,
      "▁전달": 2210,
      "▁안내": 2211,
      "▁요즘": 2212,
      "▁유통": 2213,
      "▁공유": 2214,
      "▁라인": 2215,
      "▁평가": 2216,
      "▁닭": 2217,
      "▁훨": 2218,
      "거운": 2219,
      "▁주요": 2220,
      "▁소비": 2221,
      "▁미리": 2222,
      "레이드": 2223,
      "▁훨씬": 2224,
      "▁넓": 2225,
      "▁넘": 2226,
      "▁익": 2227,
      "리아": 2228,
      "▁조절": 2229,
      "▁성능": 2230,
      "▁분야": 2231,
      "▁참여": 2232,
      "▁효율": 2233,
      "▁부드러운": 2234,
      "▁놀라": 2235,
      "▁화장품": 2236,
      "▁뒤": 2237,
      "▁잃": 2238,
      "케팅": 2239,
      "▁의사": 2240,
      "▁사랑": 2241,
      "▁마케팅": 2242,
      "▁성공": 2243,
      "▁작성": 2244,
      "▁연락처": 2245,
      "▁학교": 2246,
      "▁전문가": 2247,
      "▁얘": 2248,
      "▁찍": 2249,
      "▁인해": 2250,
      "▁200": 2251,
      "▁마스크": 2252,
      "▁미디어": 2253,
      "▁그렇게": 2254,
      "▁떨어": 2255,
      "▁꽃": 2256,
      "▁암": 2257,
      "리핀": 2258,
      "▁이내": 2259,
      "▁수익": 2260,
      "▁오신": 2261,
      "▁구독": 2262,
      "▁필리핀": 2263,
      "▁배달": 2264,
      "▁교육": 2265,
      "▁김": 2266,
      "우스": 2267,
      "▁수행": 2268,
      "▁사과": 2269,
      "▁인도": 2270,
      "▁전혀": 2271,
      "▁신뢰": 2272,
      "▁조정": 2273,
      "▁프레": 2274,
      "▁국내": 2275,
      "▁치즈": 2276,
      "▁최대한": 2277,
      "▁즐기": 2278,
      "▁숙박": 2279,
      "▁실제로": 2280,
      "▁c": 2281,
      "▁혜": 2282,
      "▁합니까": 2283,
      "▁기반": 2284,
      "▁아름": 2285,
      "▁인데": 2286,
      "▁인상": 2287,
      "▁예산": 2288,
      "▁부품": 2289,
      "▁물질": 2290,
      "▁재미": 2291,
      "▁결혼": 2292,
      "▁편의": 2293,
      "▁투어": 2294,
      "▁케이스": 2295,
      "▁페이지": 2296,
      "▁휴대폰": 2297,
      "▁혜택": 2298,
      "▁류": 2299,
      "▁멀": 2300,
      "▁수분": 2301,
      "▁지내": 2302,
      "▁모발": 2303,
      "▁목표": 2304,
      "▁머리": 2305,
      "▁태양": 2306,
      "▁얘기": 2307,
      "▁밝": 2308,
      "▁져": 2309,
      "▁택": 2310,
      "로그": 2311,
      "▁의미": 2312,
      "▁제대로": 2313,
      "▁시도": 2314,
      "▁우선": 2315,
      "▁계산": 2316,
      "▁식물": 2317,
      "▁분명": 2318,
      "▁책임": 2319,
      "▁도매가": 2320,
      "▁증가": 2321,
      "콜릿": 2322,
      "▁주방": 2323,
      "▁으며": 2324,
      "▁보낼": 2325,
      "▁여성": 2326,
      "▁필수": 2327,
      "▁매니": 2328,
      "▁파일": 2329,
      "▁화학": 2330,
      "▁초콜릿": 2331,
      "▁아이디어": 2332,
      "▁높이": 2333,
      "▁향상": 2334,
      "▁박람": 2335,
      "▁파트너십": 2336,
      "▁뛰어난": 2337,
      "▁뭔": 2338,
      "▁핸": 2339,
      "십시오": 2340,
      "▁가입": 2341,
      "▁주로": 2342,
      "▁할지": 2343,
      "▁만큼": 2344,
      "▁부족": 2345,
      "▁배우": 2346,
      "▁물품": 2347,
      "▁운동": 2348,
      "▁한다는": 2349,
      "▁박람회": 2350,
      "▁돕": 2351,
      "▁떠": 2352,
      "거리": 2353,
      "릴까요": 2354,
      "▁가죽": 2355,
      "▁지요": 2356,
      "▁만듭니다": 2357,
      "▁자연": 2358,
      "▁자체": 2359,
      "▁영양": 2360,
      "▁손상": 2361,
      "▁완전히": 2362,
      "▁표준": 2363,
      "▁접근": 2364,
      "▁냄새": 2365,
      "▁흡": 2366,
      "리미": 2367,
      "▁이랑": 2368,
      "▁가상": 2369,
      "▁수수": 2370,
      "▁드라이": 2371,
      "▁일주": 2372,
      "▁안정": 2373,
      "▁소유": 2374,
      "▁필터": 2375,
      "▁신가요": 2376,
      "▁계좌": 2377,
      "▁조사": 2378,
      "▁발송": 2379,
      "▁독특": 2380,
      "▁홍보": 2381,
      "▁폴": 2382,
      "산물": 2383,
      "▁주실": 2384,
      "▁여쭤": 2385,
      "▁적절": 2386,
      "▁자랑": 2387,
      "▁야채": 2388,
      "▁얼굴": 2389,
      "▁검사": 2390,
      "▁몰랐": 2391,
      "▁흥미": 2392,
      "▁수수료": 2393,
      "▁일주일": 2394,
      "▁G": 2395,
      "▁앉": 2396,
      "▁주말": 2397,
      "▁다니": 2398,
      "▁알아": 2399,
      "▁결국": 2400,
      "▁진정": 2401,
      "▁40": 2402,
      "▁커버": 2403,
      "▁승인": 2404,
      "▁스테인": 2405,
      "▁S": 2406,
      "▁깊": 2407,
      "▁빵": 2408,
      "랫동안": 2409,
      "미나": 2410,
      "서리": 2411,
      "▁지하": 2412,
      "▁거리": 2413,
      "▁소스": 2414,
      "▁오랫동안": 2415,
      "▁공원": 2416,
      "▁발견": 2417,
      "▁애플": 2418,
      "▁천연": 2419,
      "▁렌즈": 2420,
      "▁cm": 2421,
      "▁급": 2422,
      "▁탑": 2423,
      "▁므로": 2424,
      "리케이션": 2425,
      "입니다": 2426,
      "▁의자": 2427,
      "▁시계": 2428,
      "▁시켜": 2429,
      "▁세탁": 2430,
      "▁세미나": 2431,
      "▁소셜": 2432,
      "▁스틸": 2433,
      "▁구조": 2434,
      "▁유리": 2435,
      "▁불만": 2436,
      "▁점심": 2437,
      "▁역할": 2438,
      "▁매니저": 2439,
      "머니": 2440,
      "타민": 2441,
      "▁주변": 2442,
      "▁다릅니다": 2443,
      "▁일본": 2444,
      "▁300": 2445,
      "▁현지": 2446,
      "▁약속": 2447,
      "▁언어": 2448,
      "▁호환": 2449,
      "▁며칠": 2450,
      "▁남성": 2451,
      "▁케이크": 2452,
      "▁특별히": 2453,
      "▁어린이": 2454,
      "▁kg": 2455,
      "▁겨": 2456,
      "▁늘": 2457,
      "▁딸": 2458,
      "▁밥": 2459,
      "▁욕": 2460,
      "쨌든": 2461,
      "▁어쨌든": 2462,
      "▁보유": 2463,
      "▁나무": 2464,
      "▁부서": 2465,
      "▁비싸": 2466,
      "▁생활": 2467,
      "▁공식": 2468,
      "▁라이": 2469,
      "▁십니까": 2470,
      "▁다시피": 2471,
      "▁근데": 2472,
      "▁침실": 2473,
      "▁창고": 2474,
      "▁혹시": 2475,
      "▁애플리케이션": 2476,
      "▁납": 2477,
      "▁룸": 2478,
      "▁망": 2479,
      "▁민": 2480,
      "▁샀": 2481,
      "드릴까요": 2482,
      "▁가공": 2483,
      "▁어도": 2484,
      "▁수량": 2485,
      "▁수정": 2486,
      "▁기뻐": 2487,
      "▁우유": 2488,
      "▁만한": 2489,
      "▁비타민": 2490,
      "▁내장": 2491,
      "▁계신": 2492,
      "▁조명": 2493,
      "▁걸리": 2494,
      "▁불편": 2495,
      "▁검토": 2496,
      "▁글쎄": 2497,
      "▁착용": 2498,
      "▁갑": 2499,
      "▁딱": 2500,
      "▁섭": 2501,
      "▁술": 2502,
      "▁싱": 2503,
      "텐츠": 2504,
      "▁수용": 2505,
      "▁수준": 2506,
      "▁저장": 2507,
      "▁기존": 2508,
      "▁사본": 2509,
      "▁도구": 2510,
      "▁대단": 2511,
      "▁로서": 2512,
      "▁인쇄": 2513,
      "▁개선": 2514,
      "▁방금": 2515,
      "▁상점": 2516,
      "▁장식": 2517,
      "▁장점": 2518,
      "▁잘못": 2519,
      "▁업무": 2520,
      "▁맞춤": 2521,
      "▁간식": 2522,
      "▁도와드릴까요": 2523,
      "▁올해": 2524,
      "▁병원": 2525,
      "▁센터": 2526,
      "▁담당자": 2527,
      "▁뉴": 2528,
      "▁샴": 2529,
      "▁쓸": 2530,
      "조트": 2531,
      "포츠": 2532,
      "▁이후": 2533,
      "▁제출": 2534,
      "▁기록": 2535,
      "▁보상": 2536,
      "▁와인": 2537,
      "▁스포츠": 2538,
      "▁바닥": 2539,
      "▁24": 2540,
      "▁공항": 2541,
      "▁실수": 2542,
      "▁최선": 2543,
      "▁장착": 2544,
      "▁식단": 2545,
      "▁발표": 2546,
      "▁따르": 2547,
      "▁치킨": 2548,
      "▁리조트": 2549,
      "▁절약": 2550,
      "▁베이": 2551,
      "▁냉장": 2552,
      "▁가까운": 2553,
      "▁B": 2554,
      "▁I": 2555,
      "▁x": 2556,
      "▁뭘": 2557,
      "▁뵙": 2558,
      "다가": 2559,
      "봐도": 2560,
      "아지": 2561,
      "▁이게": 2562,
      "▁이익": 2563,
      "▁기준": 2564,
      "▁지점": 2565,
      "▁보냅니다": 2566,
      "▁게다가": 2567,
      "▁전시": 2568,
      "▁정부": 2569,
      "▁공기": 2570,
      "▁공장": 2571,
      "▁매트": 2572,
      "▁종이": 2573,
      "▁출장": 2574,
      "▁살펴": 2575,
      "▁표면": 2576,
      "▁케이블": 2577,
      "▁느낌": 2578,
      "▁콘텐츠": 2579,
      "▁풍부": 2580,
      "▁스테인리스": 2581,
      "주의": 2582,
      "페인": 2583,
      "▁그림": 2584,
      "▁그쪽": 2585,
      "▁한지": 2586,
      "▁해변": 2587,
      "▁인증": 2588,
      "▁신용": 2589,
      "▁추출": 2590,
      "▁미래": 2591,
      "▁프린": 2592,
      "▁프로세": 2593,
      "▁메모": 2594,
      "▁강아지": 2595,
      "▁타이": 2596,
      "▁누구": 2597,
      "▁123": 2598,
      "▁키트": 2599,
      "▁P": 2600,
      "▁V": 2601,
      "▁싫": 2602,
      "▁희": 2603,
      "그레이드": 2604,
      "운드": 2605,
      "▁주일": 2606,
      "▁다가": 2607,
      "▁네트": 2608,
      "▁정리": 2609,
      "▁상업": 2610,
      "▁업그레이드": 2611,
      "▁강력": 2612,
      "▁은데요": 2613,
      "▁섬유": 2614,
      "▁냉장고": 2615,
      "▁삼": 2616,
      "▁탁": 2617,
      "▁흰": 2618,
      "십니까": 2619,
      "잡이": 2620,
      "테이션": 2621,
      "▁이건": 2622,
      "▁에어": 2623,
      "▁가볍": 2624,
      "▁주스": 2625,
      "▁시트": 2626,
      "▁으로부터": 2627,
      "▁더욱": 2628,
      "▁중국": 2629,
      "▁동료": 2630,
      "▁파스": 2631,
      "▁현금": 2632,
      "▁버전": 2633,
      "▁갖추": 2634,
      "▁CC": 2635,
      "▁링크": 2636,
      "▁혼자": 2637,
      "▁범위": 2638,
      "▁김치": 2639,
      "▁균": 2640,
      "▁풀": 2641,
      "▁이루": 2642,
      "▁어렵": 2643,
      "▁고무": 2644,
      "▁안심": 2645,
      "▁마이크": 2646,
      "▁려는": 2647,
      "▁관해": 2648,
      "▁조치": 2649,
      "▁경쟁": 2650,
      "▁셔도": 2651,
      "▁미팅": 2652,
      "▁용기": 2653,
      "▁용량": 2654,
      "▁현대": 2655,
      "▁진심": 2656,
      "▁온도": 2657,
      "▁완전": 2658,
      "▁머물": 2659,
      "▁견적": 2660,
      "▁허용": 2661,
      "▁액세서리": 2662,
      "▁결혼식": 2663,
      "▁L": 2664,
      "▁늦": 2665,
      "▁벽": 2666,
      "▁짐": 2667,
      "라우": 2668,
      "렉션": 2669,
      "바일": 2670,
      "이너": 2671,
      "저트": 2672,
      "▁그룹": 2673,
      "▁시험": 2674,
      "▁아닌": 2675,
      "▁모바일": 2676,
      "▁스키": 2677,
      "▁스러운": 2678,
      "▁서명": 2679,
      "▁공학": 2680,
      "▁조리": 2681,
      "▁경제": 2682,
      "▁디저트": 2683,
      "▁영상": 2684,
      "▁차이": 2685,
      "▁간편": 2686,
      "▁버튼": 2687,
      "▁본사": 2688,
      "▁트럭": 2689,
      "▁접시": 2690,
      "▁농장": 2691,
      "▁다이빙": 2692,
      "▁외국인": 2693,
      "▁악기": 2694,
      "▁아름다": 2695,
      "▁샴푸": 2696,
      "▁덕": 2697,
      "▁듯": 2698,
      "▁립": 2699,
      "▁쌀": 2700,
      "▁옆": 2701,
      "▁짧": 2702,
      "▁철": 2703,
      "▁컵": 2704,
      "▁펜": 2705,
      "꺼이": 2706,
      "▁합리": 2707,
      "▁기꺼이": 2708,
      "▁할까요": 2709,
      "▁보냈": 2710,
      "▁모양": 2711,
      "▁소리": 2712,
      "▁감자": 2713,
      "▁자기": 2714,
      "▁부담": 2715,
      "▁유감": 2716,
      "▁프리미": 2717,
      "▁손잡이": 2718,
      "▁절대": 2719,
      "▁규정": 2720,
      "▁규칙": 2721,
      "▁프리미엄": 2722,
      "▁D": 2723,
      "▁움": 2724,
      "워요": 2725,
      "집니다": 2726,
      "▁을지": 2727,
      "▁제게": 2728,
      "▁고정": 2729,
      "▁여권": 2730,
      "▁부모": 2731,
      "▁바이": 2732,
      "▁마십시오": 2733,
      "▁매끄": 2734,
      "▁계시": 2735,
      "▁식기": 2736,
      "▁단지": 2737,
      "▁참고": 2738,
      "▁즐길": 2739,
      "▁박스": 2740,
      "▁스마트폰": 2741,
      "▁컬렉션": 2742,
      "▁암호": 2743,
      "▁분명히": 2744,
      "▁섭취": 2745,
      "▁CCTV": 2746,
      "▁극": 2747,
      "▁덜": 2748,
      "▁뜻": 2749,
      "▁빛": 2750,
      "▁짜": 2751,
      "▁탐": 2752,
      "▁혁": 2753,
      "래요": 2754,
      "로리": 2755,
      "머지": 2756,
      "킵니다": 2757,
      "▁가득": 2758,
      "▁가이드": 2759,
      "▁수요": 2760,
      "▁으니까": 2761,
      "▁로봇": 2762,
      "▁나머지": 2763,
      "▁드레스": 2764,
      "▁자금": 2765,
      "▁자사": 2766,
      "▁자주": 2767,
      "▁조각": 2768,
      "▁업계": 2769,
      "▁응답": 2770,
      "▁양식": 2771,
      "▁투자자": 2772,
      "▁지난주": 2773,
      "▁계약서": 2774,
      "▁헤어": 2775,
      "▁지하철": 2776,
      "▁F": 2777,
      "▁끌": 2778,
